﻿/* Class = "NSPanel"; title = "Send Camera Snapshot"; ObjectID = "1"; */
"Send Camera Snapshot" = "Envoyer un instantané";

/* Class = "NSButtonCell"; title = "Flip before sending"; ObjectID = "43"; */
"Flip before sending" = "Retourner avant l'envoi";

